      <div class="sixteen columns entry not_center">
        <h4>用户手册</h4>
        <h5>关于云U盘</h5>
        <ol>
          <li><p>云U盘(upan.us)是一种基于互联网的云服务，使用时需要电脑联网。为了您更好的用户体验，请使用非IE浏览器（360浏览器请使用极速模式）。</p></li>
          <li><p>云U盘(upan.us)使用简单，只需上传您的文件==> 获得提取码 ==>在另外一处地方输入提取码便可下载到您上传的文件。云U盘(upan.us)充当的是一种文件中转站的角色，方便易用。云U盘(upan.us)<u>单次文件上传大小限制为5M，总容量暂无上限</u>。</p></li>
          <li><p>除了提供最基础的提取码外，您还可以通过<u>扫二维码、发送提取码到您的邮箱或手机</u>（后者需要验证邮箱或手机的真实性）来帮助记忆提取码。<strong>以上功能皆不需要用户注册</strong>。</p></li>
          <li><p>如果您选择扫二维码来记忆提取码，<u>请在扫完二维码后保存二维码到手机，防止遗失</u>。</p></li>
          <li><p>云U盘(upan.us)可以不注册直接使用，简单快捷<!--；也支持用户注册，<u>注册用户在验证邮箱和手机号后，通过邮件和短信发送提取码时则不需要再填写邮箱与手机号</u>-->。</p></li>
          <!--<li><p><u>如果您的邮箱或手机号已通过系统验证，可以直接填写邮箱或手机号发送提取码。</u>免去在他人电脑上登录，避免麻烦，保护帐号，简单安全。</p></li>-->
        </ol>
        <h5>关于安全</h5>
        <ol>
          <li><p>云U盘(upan.us)将尽全力保证您上传文件的安全，上传后的文件名都是通过随机加密算法后存储，提取码也是通过随机算法生成的唯一码，<strong>提取码在提取文件时是严格区分大小写的</strong>。</p></li>
          <li><p>对于用户的邮箱与手机号，我们坚决不会用做与产品无关的其它用途。对于已验证手机的用户，我们并不会显示出完整的手机号码（如135****8727），这样即使帐号被盗了也不会泄漏您的手机号码，保护您的隐私。</p></li>
        </ol>
        <h6><small>以上内容最终解释权归云U盘(upan.us)所有</small></h6>
      </div>
